Repository: doc22940/learn.rpcgsandbox
Catalog: RPCGSandBox/*.lproj/Localizable.strings
Languages: es

# BASE
source: 1 - Basics
es: 1 - Básicos

# COMP
source: 2 - Composition
es: 2 - Composición

# TXTIMG
source: 3 - Text and Images
es: 3 - Texto e Imágenes

# LINE
source: A - Lines
es: A - Líneas

# SQUARE
source: B - Square
es: B - Cuadrado

# CIRCLE
source: C - Circle
es: C - Círculo

# ARC
source: D - Arc
es: D - Arco

# TRIANGLE
source: A - Triangle
es: A - Triángulo

# ALPHA
source: B - Alpha
es: B - Transparencia

# THING
source: C - Thing
es: C - Algo

# FINGERTRAP
source: D - Finger Trap
es: D - Trampa para dedos

# IMAGE
source: A - Images
es: A - Imágenes

# TEXT
source: B - Text
es: B - Texto

source: Gradient
es: Gradiente

# ANIMFRAC
source: Animated Fractal
es: Fractal Animado
